LEXICON_RU: dict[str, str] = {
    '/start': 'Привет!\n Добро пожаловать в приложение с трекингом твоего развития!🚀 ',

    # Базовые направления
    'social': 'social ❤️',
    'finance': 'finance 💵',
    'health': 'health 🦾',
    'studing': 'studing 📚',

    # Направления, идущие от базовых
    # Social
    'courses': 'Занятие на курсе',
    'sex': 'Секс',
    'meeting': 'Свидание',
    'touch': 'Подход на улице',
    'social_book': 'Мышление',
    'other_flinch': 'Flinch',

    # Health
    'training': 'Тренировка',
    'stretching': 'Растяжка',
    'eating': 'Завтрак + витамины',

    # Finance
    'finance_studing': 'Finance/Econimics мин. обучения',

    # Studing
    'ds_python_studing': 'DS/Math/Dev мин. обучения',
    'english': 'Английский'
}